<div class="row">
    <div class="span3"><?php $this->load->view('about/_menu') ?></div>
    <div class="span9">
        <p class="fs14"><strong>※	 什么是“全国自驾车旅游手册”。</strong></p>
        <p>全国自驾车旅游手册是由中国汽车流通协会牵头，中国旅游景区协会进行支持指导，旨在促进中国自驾游发展，刺激自驾游消费、带动景区自驾游游客增长的一项活动。</p>

        <p> ※	为什么要做这么一本全国自驾车旅游手册。</p>
        <p>自驾车旅游是近年来在出游方式中发展最为迅速的，根据中国汽车工业协会2011年度报告，中国私家车保有量已经达到1.08亿。而随着年青一代逐渐成长起来，自驾游这种自由自在、自由探索的休闲方式注定成为主流。而且自驾游服务已经成为很多汽车俱乐部主要的运营内容之一。今年两会已经把旅游定性为提升国民生活质量的重要方式和推动国民经济发展的战略性、支柱产业，并强调进一步促进国内旅游消费经济发展。为了响应政府的号召、繁荣自驾游市场，由中汽朗程开展此项《全国自驾车旅游手册》项目。此套手册不仅仅是自驾游者的指南，更是景区对外宣传的一个流通窗口、也是传承旅游文化，传播汽车文化的一个载体。这本手册也具有较高的使用价值，可以起到提前了解、提前预订、路途安排、景区语音导游、救援、投诉等与其有关的自驾游特色服务等内容。</p>

        <p class="fs14"><strong>※这本手册的主要内容是：</strong></p>
        <p>包含全国各省5A/4A和部分3A景区、景点的介绍，自驾游路途行车路线介绍，景区周边特色住宿与餐饮介绍、救援保障及景区投诉接待</p>
        <p>其中自驾游地图是亮点，添加自驾游地图，并通过执行点读功能将起、止点的驾车路线语音读出，包含路途中的服务区、加油站、维修网点等信息，更方便车主使用。</p>
        <p>各景区的旅游节庆信息的收集，便于客户在季节出游选择上有目标和针对性。</p>
        <p>当地特产的介绍，为今后开展特产代购做铺垫。</p>
        <p>自动语音导游笔一套，用于自驾游者进行语音导游服务，增加了此次手册的科技含量</p>
        <p class="fs14"><strong>※	手册印刷精美，具有收藏价值</strong></p>
    </div>
</div>