<div class="row">
    <div class="span3"><?php $this->load->view('about/_menu') ?></div>
    <div class="span9">
        <p class="fs14"><strong>中汽朗程（北京）旅游文化传播公司</strong></p>
        <p>中汽朗程（北京）旅游文化传播公司是一家集智慧旅游技术的科研开发、智慧旅游项目推广应用、全国自驾游活动策划与执行、旅游品牌营销策划与推广、旅游新技术产品推广为一体的综合性旅游文化传播有限公司。
        公司下设技术部、智慧旅游项目部、自驾游策划部和活动、旅游微电影事业部。中汽朗程目前也是中国旅游景区协会会员单位和中国旅游车船协会自驾游与露营房车分会会员单位。</p>
        <p>中汽朗程以文化提升旅游，以旅游传播文化，使公司具备旅游发展策动力、旅游营销创造力、旅游传播创新力。凭借专业团队完善的作业流程、完美的执行能力，整合技术、市场、媒介、行业及其相关的丰富资源，为广大景区单位提供全面的解决方案。</p>

        <p class="fs14"><strong>本《全国自驾车旅游手册》的核心技术——多维点阵码技术——由上海崇立文化传播有限公司引进提供。</strong></p>
        <p>公司与项目技术方已涉及的服务领域及成果：</p>
        <p>1. 无线导游：上海东方明珠、上海野生动物园、龙门石窟等中国著名景点的无线导游服务技术及运营；</p>
        <p>2. 无线导览：世博会等国际级园会，场馆内容信息无线导游导览技术产品的提供和运营；</p>
        <p>3. 组织策划全国大型自驾游活动：每年为各地景区组织策划大型的自驾游活动，2011年10月实现了国内首次从上海到四川峨眉山的大型远程落地自驾游活动；</p>
        <p>4. 策划承办大型自驾游展会：成功策划与实施了2011年在浙江海宁的“第一届中国自驾游产业高峰论坛与第一届中国自驾游博览会”；</p>
        <p>5. 承办2012年中国旅游景区协会、中国汽车流通协会的《全国自驾车旅游手册》项目的策划与运营。</p>
    </div>
</div>