<div class="row">
    <div class="span3"><?php $this->load->view('about/_menu') ?></div>
    <div class="span9">
        <p class="fs14"><strong>智慧旅游介绍</strong></p>
        <p>所谓“智慧旅游”，就是一种以物联网、云计算、下一代通信网络、高性能信息处理、智能数据挖掘等技术在旅游体验、产业发展、行政管理等方面的应用，使旅游物理资源和信息资源得到高度系统化整合和深度开发激活，并服务于公众、企业、政府等的面向未来的全新的旅游形态。它以融合的通信与信息技术为基础，以游客互动体验为中心，以一体化的行业信息管理为保障，以激励产业创新、促进产业结构升级为特色。</p>

        <p>智慧旅游主要体现在三个方面。</p>

        <p class="fs14"><strong>旅游服务的智慧</strong></p>
        <p>以信息技术为手段，提升旅游体验和旅游品质。</p>

        <p class="fs14"><strong>旅游营销的智慧</strong></p>
        <p>智慧旅游还将推动传统的旅游消费方式向现代的旅游消费方式转变，并引导游客产生新的旅游习惯，创造新的旅游文化。</p>

        <p class="fs14"><strong>旅游管理的智慧</strong></p>
        <p>通过信息技术，可以及时准确地掌握游客的旅游活动信息和旅游企业的经营信息，实现旅游行业监管从传统的被动处理、事后管理向过程管理和实时管理转变。</p>


        <p class="fs14"><strong>手册内容</strong></p>
        <p>这本手册，希望能为即将踏上旅途的、正在旅途跋涉的以及刚从旅途迈步归来的，那些热爱自由旅行的人们，带来几分对未知的期许、带来几分对旅人的便利、带来几分对美好的回忆。</p>
        <p>手册包含了全国200多个景区介绍和景区特色，其中有33个5A级景区、129个4A级景区及67个国家重点文物保护单位、休闲娱乐景区等；这些景点的吃、住、行、游、购、娱的相关资料以及各种相关优惠。</p>
        <p>我们希望您能通过这本书，充分领略“智慧i游”的魅力。i，在英文中是我的主格，象征自我的解放、真正的自由自在，也代表了“自驾游”这一旅游新趋势；i，又是信息化informatization的首字母，各大旅游景点信息咨询处的标志，从而点明了“智慧i游”的特色——旅游相关的信息大汇总,还代表了智慧旅游,指信息化技术在旅游中的应用；i，还是中文“爱”的谐音，是真正的对旅游发自内心的热爱，也是爱旅游人士的必备。</p>
    </div>
</div>