<div class="row">
    <div class="span3"><?php $this->load->view('about/_menu') ?></div>
    <div class="span9">
        <p class="fs14"><strong>智慧旅游介绍</strong></p>
        <p>所谓“智慧旅游”，就是一种以物联网、云计算、下一代通信网络、高性能信息处理、智能数据挖掘等技术在旅游体验、产业发展、行政管理等方面的应用，使旅游物理资源和信息资源得到高度系统化整合和深度开发激活，并服务于公众、企业、政府等的面向未来的全新的旅游形态。它以融合的通信与信息技术为基础，以游客互动体验为中心，以一体化的行业信息管理为保障，以激励产业创新、促进产业结构升级为特色。</p>

        <p>智慧旅游主要体现在三个方面。</p>

        <p class="fs14"><strong>旅游服务的智慧</strong></p>
        <p>以信息技术为手段，提升旅游体验和旅游品质。</p>

        <p class="fs14"><strong>旅游营销的智慧</strong></p>
        <p>智慧旅游还将推动传统的旅游消费方式向现代的旅游消费方式转变，并引导游客产生新的旅游习惯，创造新的旅游文化。</p>

        <p class="fs14"><strong>旅游管理的智慧</strong></p>
        <p>通过信息技术，可以及时准确地掌握游客的旅游活动信息和旅游企业的经营信息，实现旅游行业监管从传统的被动处理、事后管理向过程管理和实时管理转变。</p>
    </div>
</div>